/* 
  Localizable.strings
  DuetMac

  Created by Rahul Dewan on 6/15/15.
  Copyright (c) 2015 Rahul Dewan. All rights reserved.
*/

"Duet Connected" = "Duet 연결됨";

"Restart Your Mac" = "Mac을 다시 시작하십시오.";
"Quit" = "나가기";
"Authorization Error" = "인증 오류";
"Select 'Try Again' to re-try the re-authorize, or 'Quit' to give up." = "'다시 시도'를 선택하여 인증을 재시도 하거나 '나가기'를 선택하여 종료하십시오.";
"Try Again" = "다시 시도";

"Open duet on iOS" = "iOS에서 Duet을 실행합니다";
"Connect device to Mac with" = "맥 에 장치를 연결합니다";
"or" = "또는";
"Version" = "버전";
"Resolution" = "해상도";
"No Device Connected" = "연결된 기기 없음";
"Frame Rate" = "프레임률";
"60 FPS" = "60 FPS";
"30 FPS" = "30 FPS";
"Performance" = "성능";
"High Power" = "고 전력";
"Energy Efficient" = "에너지 효율";
"Preferences" = "설정";
"Update App Automatically" = "자동 앱 업데이트";
"Launch At Login" = "시작시 로그인";
"Graphics Card" = "그래픽 카드";
"When Duet Is Connected..." = "Duet이 연결되면...";
"Discrete (Recommended)" = "개별 그래픽 카드(권장)";
"Integrated (Energy Savings)" = "통합 그래픽 카드(에너지 효율)";
"Display Arrangement" = "디스플레이 배치";
"Check For Updates" = "업데이트 확인";
"Help Center" = "지원 센터";
"Ask Us A Question" = "문의하기";
"Uninstall Duet" = "Duet 제거하기";
"Quit" = "나가기";

"Regular (Energy Efficient)" = "보통 해상도 (에너지 효율)";
"Retina (High Performance)" = "레티나 해상도 (고 전력)";
"High Resolution (Smaller Text)" = "고 해상도 (텍스트 작게)";